{
  "header": {
    "home": "الرئيسية",
    "categories": "الفئات",
    "aboutUs": "من نحن",
    "contactUs": " اتصل بنا",
    "Brands": " جميع العلامات التجارية",
    "BrandFetch": "البحث عن العلامات التجارية",
    "CategoriesFetch": "البحث عن الفئات",
    "allCars": " جميع السيارات",
    "SearchForm": "ابحث عن سيارة أحلامك"
  },
  "footer": {
    "altText": " لتأجير السيارات",
    "title": "مونزا لتأجير السيارات",
    "description": "مونزا لتأجير السيارات الفاخرة في دبي. رضا العملاء واختيارهم هو أولويتنا القصوى.",
    "usefulLinks": {
      "title": "روابط مفيدة",
      "items": [
        "الرئيسية",
        "من نحن",
        " الفئات",
        " العلامات التجارية",
        "اتصل بنا"
      ]
    },
    "categories": {
      "title": "الفئات",
      "items": [
        "سيارة معدلة",
        "سيارة دفع رباعي",
        "سيارة قابلة للتحويل",
        "سيارة اقتصادية",
        "سيارة رياضية"
      ]
    },
    "ourServices": {
      "title": " أخر المقالات ",
      "items": ["   تجربه  ", "تجربه", "تجربه ", " تجربه"]
    },
    "support": {
      "title": "الدعم",
      "location": "دبي، الإمارات العربية المتحدة",
      "phone": "+ 971 56 668 1333",
      "whatsapp": "+ 971 56 668 1333 ",
      "email": "info@monza.ae"
    },
    "followUs": "تابعنا",
    "allRightsReserved": "جميع الحقوق محفوظة.",
    "designDevelopedBy": "تم التصميم والتطوير بواسطة",
    "moneyLeek": "بريميدوس"
  },

  "about": {
    "aboutUs": "معلومات عنا",
    "home": "الرئيسية",
    "whyChooseUsTitle": "لماذا تختارنا",
    "whyChooseUsText": "نحن نقدم مجموعة واسعة من العلامات التجارية للسيارات للاختيار من بينها بأسعار تنافسية. مونزا لتأجير السيارات توفر السيارات الرياضية والفاخرة والسوبركار للإيجار. نحن فخورون بتقديم أسطول عام من السيارات الفاخرة للإيجار اليوم، وجميعها متاحة للإيجار لفترة تناسب احتياجاتك.",
    "whoWeAreTitle": "من نحن؟",
    "whoWeAreText": "منذ إطلاقها في عام 1999، ركزت الوكالة التي تتكون من خدمتي تأجير سيارات رائدتين (مونزا و VIP) على المبادئ الأساسية مثل القيمة الممتازة مقابل المال ودعم العملاء القوي. شهدت الشركة التي تتخذ من دبي مقراً لها نمواً هائلاً عبر الإمارات وتمكنت من أن تصبح رائدة في هذا المجال بفضل عزمها وموظفيها المجتهدين.",
    "ourVisionTitle": "رؤيتنا",
    "ourVisionText": "رؤيتنا هي أن نكون الشركة الرائدة والمفضلة في دبي وأن نقدم خدمة تتجاوز رضا العملاء وطلبهم. نريد أن نساعد عملائنا على تعظيم قيمة عمر العميل وزيادة ميزتهم التنافسية من خلال تعزيز الإنتاجية والكفاءة مع تقديم نتائج قابلة للقياس. سنقود شركتنا من خلال تحديد التميز في الخدمة وبناء ولاء العملاء الذي لا مثيل له ورضاهم.",
    "ourMissionTitle": "مهمتنا",
    "missionList": [
      "نحن نعيش مهمتنا كل يوم من خلال وضع رضا العملاء فوق كل شيء",
      "نحن نحاول روح مونزا بالمعرفة والعناية والشغف بالتميز.",
      "نهدف إلى تقديم خدمة مصممة خصيصاً لا مثيل لها وإقامة علاقة موثوقة وجذابة تماماً مع عملائنا.",
      "سنسعى لضمان تجربة تأجير سيارات خالية من التوتر من خلال تقديم خدمات متميزة تلبي احتياجات عملائنا الفردية.",
      "سنجري الأعمال بمعايير عالية من الصدق والثقة والاحترافية والسلوك الأخلاقي."
    ]
  },
  "contact": {
    "getInTouch": "اتصل بنا",
    "home": "الرئيسية",
    "contactUs": "اتصل بنا",
    "location": "دبي، الإمارات العربية المتحدة.",
    "phoneNumber": "+123456789",
    "whatsapp": "+123456789",
    "email": "info@monza.ae",
    "followUs": "تابعنا",
    "fullNamePlaceholder": "الاسم الكامل",
    "fullNumberPlaceholder": " رقم الهاتف",
    "emailPlaceholder": "عنوان البريد الإلكتروني",
    "messagePlaceholder": "الرسالة",
    "submitButton": "إرسال",
    "submittingButton": " ... جاري الإرسال ",
    "successMessage": "تم إرسال رسالتك بنجاح"
  },

  "slider": {
    "heading": "مونزا",
    "subheading": "تأجير السيارات في دبي",
    "buttonText": "عرض جميع السيارات"
  },
  "fasterCar": {
    "title": "مونزا لتأجير السيارات",
    "subtitle": "شركة تأجير سيارات في دبي يمكنك الوثوق بها",
    "description": "السيارات الرياضية، السيارات الفائقة، السيارات الفاخرة، والسيارات الرياضية متعددة الاستخدامات، كل ذلك متوفر في مونزا لتأجير السيارات. احصل على خدمة تأجير سيارتك المفضلة في دبي مع توصيل متاح عند باب منزلك. نحن نقدم أفضل تأجير لامبورغيني هوراكان في دبي، فيراري 488 سبايدر، مرسيدس G63، نيسان باترول، كاديلاك إسكاليد، أودي R8، لامبورغيني أوروس، والعديد غيرها. استأجر سيارتك الرياضية أو SUV المفضلة بأسعار مخفضة مذهلة في أي يوم من أيام الأسبوع.",
    "supercarTitle": "تحقيق أحلام السيارات الفائقة لأكثر من عقد",
    "supercarDescription": "السيارات الفائقة هي حلم للكثيرين منا. كما أن هذه السيارات باهظة الثمن ومطلوبة للغاية، مما يجعلها غير مثالية لجميع المرائب. ومع ذلك، إذا كنت ترغب في الاستمتاع بسيارتك الحلم لفترة زمنية أقصر، فإن مونزا لتأجير السيارات توفر لك الحلول المثالية. نحن نجعل أحلامك في السيارات الرياضية الفائقة والفاخرة والسيارات الرياضية متعددة الاستخدامات حقيقة مع خدمتنا لتأجير السيارات السريعة في دبي. لدينا مجموعة واسعة من العلامات التجارية والنماذج الرائدة عالميًا المتاحة بخطط التأجير التي ترغب بها.",
    "premiumTitle": "خدماتنا المتميزة ___",
    "premiumDescription": "في مونزا لتأجير السيارات، نحن متخصصون في تلبية جميع متطلبات تأجير السيارات في دبي. يمكن لعملائنا الاتصال بنا أو طلب خدمة تأجير سياراتهم في دبي في أي يوم من أيام الأسبوع. سنتأكد من التسليم في نفس اليوم للمتطلبات الشخصية والتجارية لتأجير السيارات. كما تتوفر خدمة السائق في المدينة لرحلات السفاري الصحراوية، والأعمال، ورحلات العائلة. يرجى الاتصال بنا اليوم وحجز خدمة تأجير سياراتك السريعة لأي يوم من أيام الأسبوع مع التسليم أو الاستلام في نفس اليوم.",
    "privateCarRental": "تأجير سيارات خاصة في دبي",
    "privateCarDescription": "نقدم خدمة تأجير سيارات خاصة في دبي لجميع المتطلبات. استأجر سيارة فاخرة، أو سيارة رياضية، أو SUV في أي يوم من أيام الأسبوع لجعل رحلاتك عبر دبي وبقية الإمارات العربية المتحدة أكثر إثارة وراحة. اتصل بنا اليوم لحجز سيارتك.",
    "businessCarRental": "تأجير سيارات في دبي للأعمال",
    "businessCarDescription": "مونزا لتأجير السيارات تقدم خدمة تأجير سيارات للأعمال في دبي، في أي يوم من أيام الأسبوع، على مدار العام. احصل على أفضل تأجير رولز رويس، تأجير مرسيدس S500، أو أي خدمة تأجير سيارات للأعمال في دبي مع سائق. اتصل بنا الآن لمعرفة المزيد.",
    "desertSafari": "خدمة السفاري الصحراوي",
    "desertSafariDescription": "مونزا لتأجير السيارات تقدم أفضل خدمة سفاري صحراوي في دبي لجميع المتطلبات. استأجر أقوى سيارات الدفع الرباعي بما في ذلك تأجير رينج روفر، تأجير G63، تأجير نيسان باترول، تأجير كاديلاك إسكاليد والمزيد لرحلات سفاري مثيرة في أي وقت.",
    "weddingEventRental": "تأجير سيارات للزفاف والفعاليات",
    "weddingEventDescription": "مونزا لتأجير السيارات تقدم أفضل خدمة تأجير سيارات للزفاف والفعاليات في دبي لجميع المتطلبات. استأجر أفضل سيارات الدفع الرباعي الفاخرة والقوية لاحتفالاتك الخاصة في أي وقت ومن أي يوم من أيام الأسبوع.",
    "sportscarRentalTitle": "تأجير السيارات الرياضية في دبي",
    "sportscarRentalDescription": "احصل على سيارة رياضية أحلامك في دبي مع خدمة التوصيل إلى موقعك المطلوب في أي يوم. لدينا أفضل السيارات الرياضية المتاحة بما في ذلك فيراري، لامبورغيني، بورشه، دودج، فورد موستنج، والعديد من السيارات الأخرى المتاحة.",
    "suvRentalTitle": "تأجير سيارات الدفع الرباعي في دبي",
    "suvRentalDescription": "استمتع بالفخامة والقوة مع تأجير سيارات الدفع الرباعي في دبي. اختر من بين أفضل الموديلات مثل رينج روفر، G63، ونيسان باترول لرحلة مريحة ومثيرة عبر المدينة والصحراء.",
    "luxuryRentalTitle": "تأجير السيارات الفاخرة في دبي",
    "luxuryRentalDescription": "تذوق الفخامة مع تأجير سياراتنا الفاخرة في دبي. سواء كانت رولز رويس، بنتلي، أو مرسيدس من الطراز الرفيع، مجموعتنا تقدم أناقة لا تضاهى لاحتفالاتك الخاصة."
  },
  "offers": {
    "car-rental-offers": "عروض تأجير السيارات",
    "related-cars": "سيارات ذات  صلة"
  },
  "notfound": {
    "notfoundCategory-1": "لا تتوفر سيارات لهذه الفئة",
    "notfoundCategory-2": "الرجاء المحاولة مرة أخرى مع بعض الكلمات الرئيسية او تفقد الصفحة في وقت لاحق.",
    "notfoundBrand": " لا تتوفر سيارات لهذه العلامة التجارية",
    "notfoundBrand-1": "لا تتوفر سيارات لهذه العلامة التجارية",
    "notfoundBrand-2": "الرجاء المحاولة مرة أخرى مع بعض الكلمات الرئيسية او تفقد الصفحة في وقت لاحق.",
    "notfoundpage": " غير موجوده  ",
    "notfoundsearch-1": " لا يوجد نتائج ل",
    "notfoundsearch-2": " الرجاء المحاولة مرة أخرى مع بعض الكلمات الرئيسية او تفقد الصفحة في وقت لاحق.",
    "back-home-error": "العودة للصفحة الرئيسية",
    "Error Page-1": "يبدو أن هناك مشكلة في اتصالك. يرجى التحقق من اتصالك بالإنترنت والمحاولة مرة أخرى.",
    "ErrorPage": "خطأ في الصفحة"
  },
  "blog": {
    "BlogNavBar": " اخبار حصري "
  },
  "funsh-1":"العرض منتهي",
  "funsh-2":" عذراً، لقد انتهت مدة العرض."
}
